// AskFirst dialog -- in English, this displays as:
//
//		“<UserName>” on “<ComputerName>” would like to use your <DVD/CD/disc> <drive/drives>.

"“%1$@” on “%2$@” would like to use your %3$@ %4$@." = "“%1$@” på “%2$@” vil bruge dit %3$@-%4$@.";

"Accept" = "Tillad";
"Decline" = "Afslå";
"DVD" = "dvd";
"CD" = "cd";
"disc" = "disk";
"drive" = "drev";
"drives" = "drev";

// Eject dialog

"You’re ejecting a disc that another computer is using. Do you want to continue?" = "Du er ved at skubbe en disk ud, som bruges af en anden computer. Vil du fortsætte?";
"The remote computer will be disconnected from your computer." = "Den eksterne computers forbindelse til din computer vil blive afbrudt.";
"Eject" = "Skub ud";
"Don't Eject" = "Skub ikke ud";
